---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.LinkConversionData
source: html/02841f0d-9f74-7ca1-ab5a-b58b828d626f.htm
---
# LinkConversionData Members

Releases all resources used by the LinkConversionData